{
    "allDay":"den ganzen Tag",
    "essentialInfo":"Wichtige Informationen",
    "essentialInfoText":"Dresscode: Festlich. Es ist in Spanien üblich,während des Gottesdienstes die Schultern bedeckt zu halten. Männer liegen mit Anzug, Krawatte und schicken Schuhen nie falsch.",
    "morningAfternoon":"Morgen",
    "morningAfternoonTitle":"Energie tanken für den Abend!",
    "morningAfternoonText":"Wer den spanischen Tagesablauf nicht gewohnt ist, sollte morgens gut frühstücken — wir servieren das Mittagessen ab 16:30 Uhr.",
    "ceremonyLocation":"Santuario de Nuestra Señora de Monteolivete",
    "ceremonyTitle":"Kirchliche Trauung (12:30 Uhr)",
    "ceremonyText":"Feiert mit uns unsere Hochzeit im Rahmen einer kirchlichen Trauung. Wir bitten euch, frühzeitig anzukommen, damit genügend Zeit zum Einnehmen der Plätze bleibt. Bitte beachtet, dass es in Valencia üblich ist, nach der Kirche Feuerwerk zu zünden und es dabei ziemlich laut werden kann.",
    "cocktailTitle":"Empfang (ab 14:30 Uhr)",
    "cocktailText":"Stoßt mit uns bei Getränken und kleinen Häppchen auf unsere Hochzeit an — alles wartet schon auf euch! Es gibt unter anderem deutsches Bier und kleine Portionen Paella. Wir haben Busse organisiert, die euch von der Kirche zur Location bringen, also lehnt euch zurück und genießt die Fahrt",
    "onlyYou":"Masia del Olivar",
    "dinnerTitle":"Spanisches Mittagessen / Deutsches Abendessen (16:30 Uhr)",
    "dinnerText":"Wir servieren eine Mahlzeit, die perfekt dazu geeignet ist, sowohl Liebhaber des spanischen Comida als auch Fans des deutschen Abendessens zu verwirren — ein bisschen zu spät fürs spanische Mittagessen, aber vielleicht etwas zu früh fürs deutsche Abendessen. Kommt also hungrig!",
    "danceTitle":"Party und Open Bar (19:30 Uhr)",
    "danceText":"Tanzt die Nacht durch und vergesst nicht, genug zu trinken — an der Open Bar fließen die Drinks, und auch alkoholfreie Getränke stehen bereit.",
    "endLocation":"Your Accomodation",
    "endTitle":"Sleep time (4am)",
    "endText":"The party finishes at 4am - we hope you will have had an amazing time!"
}