{
 "disclaimer": "Valencia ist voller fantastischer Restaurants, die wunderbares Essen und herzliche Gastfreundschaft bieten.Diese Liste wurde liebevoll von Pilars Familie zusammengestellt, basierend auf Orten, die sie oft besucht und wirklich genossen haben. Die meisten dieser Restaurants sind kleine, familiengeführte Betriebe im Stadtzentrum, bei denen die Inhaber — von denen viele Familienfreunde sind — großen Wert darauf legen, ein persönliches und unvergessliches Erlebnis zu bieten.",
 "ourFavouritesLabel": "Unsere Favoriten",
 "spanishCuisineLabel": "Spanische Küche",
 "internationalCuisineLabel": "Internationale Küche",
 "paellaLabel": "Paella",
 "almuerzoLabel": "Almuerzo",
 "paellaDisclaimer1": "Die meisten Menschen kennen Paella als eines der traditionellsten Gerichte Spaniens. Tatsächlich stammt die Paella aus der Region Valencia und gilt als ein typisch valencianisches Gericht. In ganz Valencia kann man authentische Paella probieren – aber aufgrund ihrer Bekanntheit gibt es auch viele Touristenrestaurants, die keine echte Paella servieren und deren Qualität fragwürdig ist",
 "paellaDisclaimer2": "Die traditionellste aller Paellas, die „Paella Valenciana“, wird mit Fleisch (Huhn und Kaninchen – wobei Letzteres oft auch weggelassen wird) und Gemüse (grüne Bohnen, Artischocken und Limabohnen) zubereitet. Es ist unüblich, Fleisch und Fisch zu mischen, und Chorizo oder Erbsen sind absolut tabu. Es gibt jedoch Hunderte weitere traditionelle Reisgerichte, darunter gemüsebasierte Varianten (Paella de Verduras), fischbasierte Gerichte (Arroz del Senyoret, Arroz a Banda) und viele weitere Kombinationen.",
 "paellaDisclaimer3": "Ihr könnt auch die „Fideuà“ probieren – ein Gericht mit kurzen, dünnen Nudeln (ähnlich Vermicelli), das in einer Paella-Pfanne zubereitet und üblicherweise mit Fisch oder Meeresfrüchten serviert wird. Auch dieses Gericht ist in Valencia sehr traditionell.\nDie folgende Liste enthält Restaurants, in denen wir die Paella persönlich probiert haben und bestätigen können, dass ihr dort das echte Gericht und die richtige Erfahrung bekommt:",
 "almuerzoDisclaimer": "In Valencia isst man nicht nur – man zelebriert! Der Almuerzo (oder auf Valencianisch: Esmorzaret) ist eine herzhafte Zwischenmahlzeit gegen 10–11 Uhr vormittags. Typisch sind ein großzügig belegtes Bocadillo (Sandwich), ein paar Oliven oder Erdnüsse und ein Getränk – oft ein Bier oder ein Kaffee. Und zum Schluss? Ein 'Cremaet' – ein starker Kaffee mit flambiertem Rum, Zucker und Zitronenschale. Ein Erlebnis!",
 "paellaRestaurants": [
   "Navarro",
   "Pelayo Gastrotrinquet",
   "La Riua",
   "La Voe",
   "Restaurante de Anna",
   "Casa Roberto",
   "Goya Gallery",
   "Palace Fesol"
 ],
 "favourites": [
   {
     "title": "El Aprendiz",
     "address": "Plaza Rio Duero 6, Benimaclet",
     "description": "Dieses Restaurant gehört zu den besten in Valencia – ein Ort, an dem Ihr Euch sofort wohl und fast wie zu Hause fühlt. Vom Repsol-Guide wurde es mit dem Solete ausgezeichnet – ein Preis für Lokale, die mit Charme, Authentizität, großartigem Essen und entspannter Atmosphäre überzeugen, ganz ohne steif zu wirken. Glaubt uns: absolut verdient! Lasst Euch diese Erfahrung nicht entgehen – und sagt uns gern Bescheid, wenn Ihr dort wart!",
     "link": "https://elaprendiztapas.com/"
   },
   {
     "title": "La Gramola – Cocktail Bar",
     "address": "C. del Baró de San Petrillo 9, Benimaclet",
     "description": "Als Schwester des „El Aprendiz“ bietet dieser Ort eine beeindruckende Auswahl an Bieren und Cocktails. Kombiniert Euer Getränk mit einer Vielzahl an Tapas – ob als Einzelportion oder zum Teilen – und entdeckt dabei Aromen und kulinarische Eindrücke aus aller Welt. Das Ganze genießt Ihr in einer warmen, einladenden Atmosphäre, die zum Verweilen einlädt.",
     "link": "https://www.lagramolabenimaclet.com/"
   },
   {
     "title": "Bodega Anyora",
     "address": "C. d’En Vicent Gallart, 15, Poblats Marítims",
     "description": "Anyora ist eine typisch spanische Weinkellerei, die seit 1937 im Viertel Canyamelar verwurzelt ist. Eine Hommage an die klassische Hausmannskost – so, wie sie früher Eure Großmutter gekocht hat. An die Gerichte, die Erinnerungen wecken und Euch ein Lächeln ins Gesicht zaubern, sobald Ihr nur daran denkt.",
     "link": "https://anyora.es/"
   },
   {
     "title": "Bobo bar",
     "address": "C. de Roteros 21, Ciutat Vella",
     "description": "Eine charmante Bar im Herzen der Stadt – und trotzdem keine Touristenfalle! Hier erwarten Euch köstliche Tapas, guter Wein und leckere Drinks. Ein gemütlicher Ort, der Euch ein echtes, unvergessliches Valencia-Erlebnis bietet.",
     "link": "https://www.instagram.com/bobobarvalencia/"
   },
   {
     "title": "El Rausell",
     "address": "C/ d'Àngel Guimerà, 61, Extramurs, 46008",
     "description": "Das Rausell ist ein gastronomischer Klassiker mit drei Bereichen: Bar, Restaurant und Take-away. Ob für ein Mittagessen oder einen klassischen Almuerzo – die Entscheidung fällt schwer, denn beides ist hervorragend! Seit über 70 Jahren steht dieser Ort für Qualität und echten Geschmack – und das merkt man bis heute.",
     "link": "https://www.rausell.es/"
   },
   {
     "title": "Zalamero",
     "address": "Carrer de Sevilla, 20, 46006 València, Valencia",
     "description": "Im Zalamero, einem Restaurant im Herzen des Viertels Ruzafa, dreht sich alles um die „Cocas“ – traditionelles Fladenbrot aus der Region Valencia. Die Idee: ein Stück valencianische Küche in jede Ecke der Stadt zu bringen. Probiert’s aus – es lohnt sich auf jeden Fall!",
     "link": "https://restaurantezalamero.com/"
   },
   {
     "title": "Travieso bar",
     "address": "Carrer de Joaquín Costa, 12, L'Eixample, 46005",
     "description": "Ein lässiges Lokal, das Euch vom ersten Moment an begeistert – mit superfreundlichem und professionellem Service. Laut einer von Pilars Schwestern gibt es hier „das beste Pastrami-Sandwich der Welt“. Sorry Katz’s. Tja, Ihr müsst es wohl selbst probieren, um es zu glauben...",
     "link": "https://traviesobar.com/"
   },
   {
     "title": "El Alkázar",
     "address": "Carrer de Mossèn Femades, 9, Ciutat Vella",
     "description": "In der Fußgängerzone, nur eine Minute von der Plaza del Ayuntamiento entfernt, liegt die Taberna Alkázar – ein echtes Juwel im Herzen Valencias. Hier gibt’s täglich frischen Fisch, Meeresfrüchte, Paellas und Reisgerichte, direkt vom Markt auf den Teller. Mediterrane Küche, charmantes Ambiente – einfach genießen!",
     "link": "https://www.tabernaalkazar.com/"
   }
 ],
 "spanish": [
   {
     "title": "Entrevins",
     "link": "https://www.entrevins.es/en/",
     "description": "Dieses Restaurant liegt im ersten Stock eines Gebäudes in der „La Paz“-Straße, einer der schönsten Straßen Valencias. Es wird von Guillaume geleitet, einem der besten Sommeliers der Stadt. Hier könnt Ihr exzellente Gerichte mit einem der besten Weinmenüs der Stadt kombinieren. Von Montag bis Freitag gibt es ein „Menú del Día“ – ein Tagesmenü, das eine hochwertige Mahlzeit zu einem sehr fairen Preis bietet.",
     "address": "Erster Stock, C/ de la Pau, 7, 46001"
   },
   {
     "title": "Pelayo Gastro Trinquet",
     "link": "https://grupogastrotrinquet.com/restaurantes/pelayo/",
     "description": "Dieses Restaurant ist allein schon wegen seiner Location einen Besuch wert: Es gehört zu den ältesten noch aktiven Sportstätten der Welt, eröffnet 1868, und hier wird jede Woche die traditionelle valencianische Sportart „Pilota“ gespielt. Das Restaurant bietet eine große Auswahl an Reisgerichten (Paellas) und traditionellen valencianischen Tapas sowie eine gute Auswahl an Fleisch- und Fischgerichten. Es ist kein kleines Restaurant und wird nicht von den Eigentümern geführt, aber es ist ein großartiger Ort zum Essen und definitiv einen Besuch wert.",
     "address": "C/ Pelayo, 6, 46007"
   },
   {
     "title": "El Encuentro",
     "link": "https://www.restauranteelencuentro.es/",
     "description": "Ein Restaurant mit klassischer spanischer Küche in gemütlicher Atmosphäre und freundlichem Service. Neben der regulären Speisekarte gibt es täglich ein traditionelles Gericht aus verschiedenen Regionen Spaniens.",
     "address": "C/ San Vicente Martir, 28, 46002"
   },
   {
     "title": "Asador de Aranda",
     "link": "https://asadordearanda.net/restaurante/asador-de-aranda-valencia/",
     "description": "Ein Restaurant, das typische Gerichte aus der Region Kastilien anbietet. Spezialitäten sind im Ofen gebratenes „Lechazo“ (Lamm) und „Cochinillo“ (Spanferkel), dazu klassische Gerichte aus Zentralspanien wie „Morcilla“ (Blutwurst mit Reis) und Chorizo. Das Restaurant ist klassisch-elegant eingerichtet. Es handelt sich um eine Kette, die in ganz Spanien vertreten ist, das Restaurant bietet aber dennoch schnellen Service und hochwertige Speisen.",
     "address": "C/ Felix Pizcueta, 6, 46004"
   },
   {
     "title": "Sagardi",
     "link": "https://gruposagardi.com/en/restaurant/sagardi-cocineros-vascos/valencia-2/",
     "description": "Zwischen dem Rathaus und der Kathedrale gelegen, ist dieses Restaurant im Stil einer traditionellen baskischen Sidrería eingerichtet. Eine ihrer Spezialitäten ist das „Txuletón“, ein gereiftes Rinder-T-Bone-Steak, das unserer Meinung nach zu den besten Fleischgerichten in Valencia zählt. Für alle, die keine Lust auf Fleisch haben, gibt es auch eine Auswahl an traditionellen baskischen Gerichten. Obwohl Sagardi eine landesweit vertretene Kette ist, lohnt sich ein Besuch wegen der hervorragenden Küche, der Atmosphäre und des Services. Im Erdgeschoss werden „Pintxos“ (kleine Tapas auf Brot) angeboten – hier könnt Ihr viele verschiedene Gerichte probieren. Beachte aber, dass dieser Bereich meist sehr voll ist und keine Reservierungen möglich sind – hier heißt es also einfach vorbeischauen und Glück haben!",
     "address": "C/ San Vicente Martir, 6, 46002"
   },
   {
     "title": "Armonia",
     "link": "https://armoniarestaurante.eatbu.com/?lang=en",
     "description": "Ganz in der Nähe des Rathauses gelegen, wird das Restaurant von Monia und Ernesto geführt. Sie spezialisieren sich auf marktfrische Gerichte mit valencianischen Wurzeln. Die Speisekarte variiert je nach Angebot auf dem Markt. Zudem gibt es täglich ein wechselndes traditionelles Gericht.",
     "address": "C/ Ribalta, 6, 46001"
   }
 ],
 "international": [
   {
     "title": "DeeVinoteca",
     "link": "https://deevinoteca.com/",
     "description": "Wenn Ihr Lust auf italienisches Essen habt, ist dieses Restaurant genau richtig – es liegt direkt neben „La Lonja“ (der Seidenbörse), einem der historischsten Gebäude Valencias. Die Speisekarte wechselt täglich und wird auf einer Tafel angezeigt. Chefköchin Claudia bereitet frische, hausgemachte Pasta sowie traditionelle Gerichte einer italienischen Trattoria zu. Dazu gibt es eine sehr gute Auswahl an italienischen Weinen, Grappas und Likören.",
     "address": "C/ de Ercilla,25,46001"
   },
   {
     "title": "Il giardino del Carmen",
     "link": "https://giardinodelcarmen.es/restaurant-menu/",
     "description": "Ein weiteres italienisches Restaurant, das sich auf Gerichte aus Süditalien spezialisiert hat. Hier gibt es frische Pasta und vermutlich die beste Caponata Valencias. Viele Speisen werden im „Josper“-Holzkohleofen zubereitet, was ihnen ein besonderes Aroma verleiht.",
     "address": "Plaza de Joan de Vila-rasa,6,46001"
   },
   {
     "title": "El café de le bourse",
     "link": "https://restaurantguru.com/CAFE-DE-LA-BOURSE-Valencia",
     "description": "Ein gutes französisches Restaurant in Valencia zu finden, ist nicht einfach – aber hier zu essen fühlt sich an wie ein kleines Stück Frankreich. Die Speisekarte ist überschaubar und basiert auf traditionellen Gerichten einer französischen Brasserie. Das Restaurant wird von Francoise geführt, dessen charmante und etwas exzentrische Art das Essen zu einem besonderen Erlebnis macht.",
     "address": "C/ dels Llibrers, 3, 46002"
   },
   {
     "title": "Lima",
     "link": "https://www.restaurantelima.com/en",
     "description": "Ein modernes peruanisches Restaurant mit Nikkei-Küche, das besonders für seine Ceviches, Maquis und das hervorragende Thunfisch-Tataki bekannt ist. Außerdem gibt es gut zubereitetes Fleisch aus dem „Josper“-Ofen sowie einige Reis- und Paella-Gerichte. Geführt wird das Restaurant von Jan und Vanessa.",
     "address": "Plaza de la Merced,6,46001"
   },
   {
     "title": "Asador el Porteño",
     "link": "https://elporteno.es/",
     "description": "Nahe beim Rathaus gelegen, ist dieses klassische Restaurant bekannt für einige der besten Fleischgerichte vom Holzkohlegrill in Valencia. Außerdem gibt es verschiedene argentinische Vorspeisen wie Empanadas oder Provolone.",
     "address": "C/ d'en Llop,4,Bajo Derecha,46002"
   }
 ],
 "almuerzo": [
   {
     "title": "Bar-Restaurante La Pérgola",
     "link": "https://share.google/0xdOS6BgUyHoLIis5",
     "description": "Ein absoluter Klassiker mitten in der Alameda – jeder in Valencia kennt diesen Ort! Die Atmosphäre ist entspannt, die Qualität konstant top, und der „Super Bonbon“-Sandwich hat inzwischen Kultstatus. Es gibt viele leckere Alternativen auf der Karte, aber ehrlich: Wenn wir Ihr wären, würden wir sagen: „Un super por favor!“",
     "address": "Pg. de l'Albereda, 1, El Pla del Real"
   },
   {
     "title": "Bodega la Pascuala",
     "link": "https://bodegalapascuala.es/",
     "description": "Die Sandwiches hier sind nicht einfach nur gut – sie sind gigantisch und voller Geschmack.Und dann auch noch ganz nah am Strand – was will man mehr? Der bekannteste Bocadillo besteht aus Pferdefleisch – ja, wir waren auch erst skeptisch… aber neugierig! Und am Ende angenehm überrascht. No risk, no fun!",
     "address": "C. del Dr. Lluch, 299, Poblats Marítims"
   },
   {
     "title": "El Cremaet",
     "link": "https://barcremaet.com/",
     "description": "Der Name ist Programm: Rum, Feuer, Zucker und Kaffee – unser Lieblingsabschluss nach dem Essen! Aber auch davor lohnt sich ein Besuch, denn die Karte ist lang: Tapas, Grillgerichte, Reisgerichte, Würste und natürlich tolle Sandwiches. Am besten alles genießen auf der sonnigen Terrasse – und dabei einfach denken: Geht's noch besser?",
     "address": "Av. del Puerto 20, El Pla del Real"
   },
   {
     "title": "Los Toneles",
     "link": "https://share.google/oVCvZ7QxmZczbP1f8",
     "description": "Ja, wir wissen, was Ihr denkt… Ein Lokal im Zentrum? Klingt nach Touri-Falle. Aber nein – hier werden die berühmten Calamares-Bocadillos serviert, die uns immer wieder das Wasser im Mund zusammenlaufen lassen.",
     "address": "C. de Ribera, 17, Ciutat Vella"
   }
 ]
}
