{
 "see": {
   "title": "Sehenswürdigkeiten in Valencia",
   "cards": [
     {
       "title": "Stadt der Künste und Wissenschaften",
       "description": "Die „Ciudad de las Artes y las Ciencias“ ist eines der bekanntesten Wahrzeichen Valencias – und das völlig zu Recht. Der moderne Komplex mit seiner futuristischen Architektur wurde sogar in Filmen wie Tomorrowland gezeigt und zieht Besucher aus aller Welt an. Hier findet man unter anderem ein IMAX-Kino, ein Opernhaus, ein Museum und Europas größtes Aquarium. Aber auch wenn man keines der Gebäude von innen besichtigen möchte, lohnt sich ein Besuch allein schon wegen der spektakulären Architektur. Ein Spaziergang durch das Gelände ist wie ein Ausflug in die Zukunft – und bietet fantastische Fotomotive.",
       "image": "https://www.spain.info/.content/images/cabeceras-grandes/comunidad-valenciana/ciudad-artes-ciencias-noche-valencia-pexel256150.jpg",
       "link": "https://www.visitvalencia.com/de/was-zu-sehen-valencia/stadt-der-kunste-und-wissenschaften/stadt-der-kunste-und-wissenschaften-monumente"
     },
     {
       "title": "Kathedrale von Valencia",
       "description": "Die Kathedrale von Valencia, die sich im Stadtzentrum befindet, wurde zwischen dem 13. und 15. Jahrhundert erbaut und weist trotz der vorherrschenden Gotik auch viele andere Stilrichtungen auf. In ihrem Inneren befindet sich das, was viele für den echten Heiligen Gral halten. Ihr könnt auch die 207 Stufen des Micalet-Turms erklimmen, um eine großartige Aussicht auf die Stadt zu genießen (nicht zu empfehlen, wenn Ihr unter Klaustrophobie leidet, da die Stufen sehr eng sind!)",
       "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/_/_h3b9627_lr_b.jpg",
       "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/catedral-valencia-kathedrale"
     },
     {
       "title": "Rathausplatz (Plaza del ayuntamiento)",
       "description": "Man kommt kaum an ihm vorbei – der Rathausplatz ist das Herz der Stadt und ideal für einen gemütlichen Spaziergang. Wer möchte, kann sowohl das Rathaus besichtigen – inklusive Zugang zum Balkon – als auch das beeindruckende Gebäude der Zentralen Post (Edificio de Correos). Beide lohnen einen kurzen Besuch.",
       "image": "https://www.barcelo.com/guia-turismo/wp-content/uploads/2019/06/plaza-ayuntamiento-valencia.jpg",
       "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/rathaus"
     },
     {
       "title": "Hauptbahnhof Valencia (Estacion del Norte)",
       "description": "Der zentrale Bahnhof Valencias liegt im Stadtzentrum und befindet sich in einem modernistischen Gebäude aus dem frühen 20. Jahrhundert. Ein kurzer Besuch lohnt sich – vor allem wegen der Architektur und der Mosaikarbeiten. Der Eintritt ist natürlich kostenlos.",
       "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/v/valencia_renfe_3.jpg?itok=Z8B13xEE",
       "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/norte-bahnhof"
     },
     {
       "title": "La Lonja (Seidenbörse)",
       "description": "Die La Lonja de la Seda, ein UNESCO-Weltkulturerbe, ist ein gotisches Gebäude aus dem 16. Jahrhundert, in dem einst die Seidenbörse von Valencia untergebracht war. Ein Besuch lohnt sich – wegen der beeindruckenden Architektur und der langen Geschichte.",
       "image": "https://upload.wikimedia.org/wikipedia/commons/b/b2/Llonja.jpg",
       "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/lonja-seidenborse"
     },
     {
       "title": "Mercat Central (Zentralmarkt)",
       "description": "Der Zentralmarkt ist ein absolutes Muss – nicht nur wegen seiner Architektur, sondern auch wegen des Essens und der Atmosphäre. Mit über 1200 Ständen findet Ihr hier alle Spezialitäten Valencias und Spaniens in einem beeindruckenden Ambiente. Der Eintritt ist frei, allerdings ist der Markt sonntags und nachmittags geschlossen!",
       "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/p/panorama_mcdocentral.jpg?itok=NwRoCSVH",
       "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/zentralmarkt"
     },
     {
       "title": "Kirche San Nicolas",
       "description": "Als „valencianische Sixtinische Kapelle“ bekannt, wurde diese Kirche kürzlich restauriert, um das beeindruckende Deckengemälde in neuem Glanz zu zeigen. Es gibt ein Kombiticket für den Besuch der Kirche und des Seidenmuseums (Colegio del Arte Mayor de la Seda.",
       "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/a/ali_1423.jpg?itok=HxSMpHD7",
       "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/iglesia-san-nicolas-bari-san-pedro-martir-valencia"
     },
     {
       "title": "Turia-Garten (Jardín del Turia)",
       "description": "In den 1980er-Jahren wurde der Fluss Turia, der einst durch Valencia floss, nach einer verheerenden Überschwemmung in eine Parkanlage umgewandelt. Heute kann man auf rund 9 km Grünfläche entspannt spazieren und dabei mehrere Sehenswürdigkeiten entdecken. Bitte beachten: Es gibt eigene Wege für Fahrräder und Läufer – ideal also für eine Radtour durch die Stadt oder einen morgendlichen Lauf.",
       "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/Jardi%CC%81n-del-Turia-VV-01011_1024-%20Photo_Josep_Gil.jpg?itok=8jLGFMmb",
       "link": "https://www.visitvalencia.com/de/was-zu-sehen-valencia/turia-garten"
     },
     {
       "title": "Colegio del Arte Mayor de la Seda (Seidenmuseum)",
       "description": "Dieses kürzlich restaurierte gotische Gebäude war im 16. Jahrhundert Sitz der Zunft der Seidenweber. Heute befindet sich darin ein Museum, das die enge Verbindung zwischen Valencia, der Seide und der Seidenstraße zeigt. Zudem beherbergt es das größte Zunftarchiv Europas. Es gibt ein Kombiticket für das Museum und die Kirche San Nicolás.",
       "image": "https://www.valenciabonita.es/wp-content/uploads/2016/09/IMG_5437.jpg",
       "link": "https://www.museodelasedavalencia.com/de/"
     },
     {
       "title": "Oceanogràfic",
       "description": "Als Teil der Stadt der Künste und der Wissenschaften ist das Oceanogràfic das größte Aquarium Europas. Es beherbergt über 45.000 Tiere aus 500 verschiedenen Arten und ist in einen architektonisch beeindruckenden Komplex eingebettet. Wenn Ihr Lust auf ein besonderes Abendessen hast, könnt ihr im Unterwasser-Restaurant essen – umgeben von den Becken des Aquariums.",
       "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/L%27Oceanografic_%28Valencia%2C_Spain%29_01.jpg/2560px-L%27Oceanografic_%28Valencia%2C_Spain%29_01.jpg",
       "link": "https://www.oceanografic.org/de/"
     },
     {
       "title": "Strand von Malvarrosa",
       "description": "Der bekannteste Strand Valencias liegt etwa 6 km vom Stadtzentrum entfernt. Er ist mit öffentlichen Verkehrsmitteln erreichbar, aber wir empfehlen entweder ein Taxi oder ein Fahrrad zu nehmen.",
       "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/_/_mg_6724.jpg?itok=8ZE1OPui",
       "link": "https://www.visitvalencia.com/de/was-zu-sehen-valencia/strande-in-valencia/stadtstrande/la-malvarrosa-strand"
     },
     {
       "title": "Mestalla-Stadion",
       "description": "Wenn Ihr Fußball mögt, ist das Mestalla-Stadion – die Heimat von Valencia CF – auf jeden Fall einen Besuch wert. Pilar und Hans haben dort schon viele Spiele gesehen, darunter einen unvergesslichen Sieg gegen Real Madrid! Pilars Familie hat ihre Dauerkarten schon so lange, dass der Name ihres Großvaters auf einem der Sitze eingraviert ist. Auch wenn während eures Aufenthalts kein Spiel stattfindet, könnt Ihr das Stadion bei einer Führung besichtigen.",
       "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/CAMP_DE_MESTALLA_2014.jpg/488px-CAMP_DE_MESTALLA_2014.jpg",
       "link": "https://www.valenciacf.com/de/club/einrichtungen/mestalla"
     },
     {
       "title": "Bioparc (Valencia Zoo)",
       "description": "Der Bioparc wurde 2008 eröffnet und wurde so gestaltet, dass Besucher in die Lebensräume der Tiere eintauchen – und nicht umgekehrt. Der Zoo liegt am Ende des Turia-Gartens, sodass sich ein schöner Spaziergang durch den Park gut mit dem Besuch verbinden lässt.",
       "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/b/bioparc-valencia-sabana-africana-elefantes-lago-elefantes-zooinmersion.jpg?itok=CfECzvuB",
       "link": "https://www.visitvalencia.com/de/was-zu-sehen-valencia/bioparc-cabecera-park-und-kongresspark/was-ist-bioparc"
     },
     {
       "title": "Mercado de Colon (Kolumbusmarkt)",
       "description": "Besucht diesen modernistischen Markt mit verschiedenen Ständen, an denen Ihr etwas trinken oder essen kannst. Probiert unbedingt das traditionelle valencianische Getränk „Horchata“ in der Horchatería Daniel.",
       "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/m/mercat_colon_2.jpg?itok=H6yf5Fxz",
       "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/colon-markt"
     },
     {
       "title": "Torres de Serrano (Serranos-Türme)",
       "description": "Eines der alten Stadttore aus der Zeit, als Valencia noch von einer Stadtmauer umgeben war. Die Türme wurden im 14. Jahrhundert erbaut. Wer möchte, kann hinaufsteigen und die Stadt von oben betrachten.",
       "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/t/torres-serrano.jpg?itok=Mbw1D3iA",
       "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/serranos-turme"
     },
     {
       "title": "Calle Colón (Colon-Straße)",
       "description": "Die wichtigste Einkaufsstraße Valencias. Hier findet Ihr die meisten bekannten Ladenketten, sowohl spanische als auch internationale, sowie das Kaufhaus 'El Corte Ingles'.",
       "image": "https://www.lovevalencia.com/wp-content/uploads/2015/03/colon.jpg",
       "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/einkaufen-in-valencia/strassen-und-einkaufszonen"
     },
     {
       "title": "Torres de Quart (Quart-Türme)",
       "description": "Die anderen erhaltenen Stadttore aus dem 14. Jahrhundert. Obwohl sie etwas außerhalb des Stadtzentrums liegen, lohnt sich ein Besuch: An den Mauern sind noch Einschusslöcher von Kanonenkugeln zu sehen, Relikte aus dem spanischen Unabhängigkeitskrieg gegen Napoleon.",
       "image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/14/89/54/74/torres-de-quart.jpg?w=1400&h=-1&s=1",
       "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/quart-turme"
     }
   ]
 },
 "eat": {
   "title": "Restaurantempfehlungen",
   "restaurants": "Für Restaurants haben wir eine Liste in Google Maps erstellt. Sie können sie hier sehen:"
 },
 "close": {
   "title": "Sehenswürdigkeiten in der Nähe von Valencia",
   "description": "Hier findet Ihr eine Auswahl an Sehenswürdigkeiten aus der valencianischen Gemeinschaft, deren Hauptstadt Valencia ist. Um die Orientierung zu erleichtern, haben wir folgende Legende verwendet:🌲– Natur 🏰– Historische Städte 🏖️– Strand und Küste",
   "cards": [
     {
       "title": "🏖️ Playa de El Saler",
       "description": "Der Strand „El Saler“ liegt südlich von Valencia und ist ein eher ruhiger und naturbelassener Strand. Er ist sowohl mit dem Bus als auch mit dem Auto gut zu erreichen.",
       "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/_/_mg_6763.jpg?itok=8z0D2GhR",
       "link": "https://www.visitvalencia.com/de/was-zu-sehen-valencia/strande-in-valencia/strande-am-stadtrand/el-saler-strand"
     },
     {
       "title": "🏖️🌲 Costa Blanca/Javea",
       "description": "Die „Costa Blanca“ ist die Küstenregion, die größtenteils zur Provinz Alicante im Süden der Valencianischen Gemeinschaft gehört. Sie zählt zu den beliebtesten Küsten Spaniens und zieht jedes Jahr viele Touristen aus ganz Europa an. Für uns sticht besonders Jávea (auch Xàbia genannt hervor). Mit seiner wunderschönen Landschaft und überwiegend Kiesstränden bietet der Ort eine ideale Kombination aus Komfort, beeindruckender Natur und vielfältigen Bademöglichkeiten.",
       "image": "https://multimedia.comunitatvalenciana.com/10EA70D35F1948BAA0E9E2AF78DF2C84/img/5004C7C61CEC4515964D437E66E2C890/Xabia_ruta_miradores_cap_negre_Sant_Antoni_y_Prim7H9A3981_20171206.jpg?responsive",
       "link": "https://www.comunitatvalenciana.com/de/alacant-alicante/xabia-javea"
     },
     {
       "title": "🏖️ Costa de Azahar/Peñiscola",
       "description": "Die 'Costa de Azahar' ist die Küstenregion, die größtenteils zur Provinz Castellón im Norden der Valencianischen Gemeinschaft gehört. Sie ist ruhiger und weniger touristisch und wird hauptsächlich von Einheimischen besucht. Für uns besonders sehenswert sind Benicarló und Peñíscola. Benicarló ist zwar eine eher durchschnittliche Stadt, beherbergt aber einen Parador (ein spanisches Nationalhotel), das für Qualität steht. Von dort aus kannst du die historische Stadt Peñíscola besuchen, die mit ihrer Burg und der Altstadt, die vom Meer umgeben ist, beeindruckt – ein Drehort der Serie 'Game of Thrones'",
       "image": "https://multimedia.comunitatvalenciana.com/4227232089574BDDA564B8A8298B286E/img/FC4F7B4DEBBB4FEAB635DCEA6C7FA5DD/Peniscola_desde_playa_Norte_-_Noche7H9A7695_20180222.jpg?responsive",
       "link": "https://www.comunitatvalenciana.com/de/castello-castellon/peniscola-peniscola"
     },
     {
       "title": "🏖️ Benidorm",
       "description": "Stell dir vor, New York läge am Meer! Benidorm ist ein super beliebtes Reiseziel, besonders bei den Lads und Lasses aus Großbritannien. Die Stadt ist eine kleine Besonderheit in Spanien: Mit ihren vielen Wolkenkratzern und dem langen Sandstrand findest du hier alle Hotels und Annehmlichkeiten, die du dir wünschen kannst.",
       "image": "https://multimedia.comunitatvalenciana.com/F94D3F07B5BF4A7A8DB7B58A9E49BF6E/img/56688EC5C4A24689A1EC36F054E616A7/D_C_BND_PL_T_PIK_29-32_Pan_orig_.jpg?responsive",
       "link": "https://www.comunitatvalenciana.com/de/alacant-alicante/benidorm"
     },
     {
       "title": "🌲 La Albufera",
       "description": "La Albufera ist eine Süßwasserlago nur etwa 10 km südlich von Valencia. Berühmt für seine Reisfelder, ist es ein Naturpark mit zahlreichen Wildvögeln. La Albufera gilt außerdem als Geburtsort der Paella – hier könnt Ihr die authentischsten Paellas probieren. Erreichbar ist das Gebiet mit dem Bus oder dem Auto.",
       "image": "https://www.visitvalencia.com/sites/default/files/styles/wysiwyg_large/public/media/media-images/images/pesca.webp?itok=mcySGaGN",
       "link": "https://www.visitvalencia.com/de/was-zu-sehen-valencia/albufera-naturpark"
     },
     {
       "title": "🌲 Alto Palancia",
       "description": "Die Region Alto Palancia ist ein wunderschöner Teil des Hinterlands von Valencia, bekannt für ihre atemberaubenden mediterranen Landschaften und charmanten Dörfer. Sie bietet zahlreiche Möglichkeiten zum Wandern und Spazierengehen, mit Highlights wie dem Wasserfall „Salto de la Novia“ oder der „Vía Verde Ojos Negros“ – einem 160 km langen Grüngürtel auf einer ehemaligen Bahnstrecke, die früher Erz von den Minen bis zur Küste transportierte. Die Gegend ist mit dem Zug erreichbar (die Verbindungen sind allerdings begrenzt und relativ langsam) oder mit dem Auto über eine gut ausgebaute Autobahn von Valencia aus. Wenn dich das interessiert, melde dich gerne — wir teilen gerne weitere Details!",
       "image": "https://multimedia.comunitatvalenciana.com/4D610A23C2504CF788772A162ECAD2FE/img/423B028E42AF4080B4070C3F87F9A920/Vistas_Generales_7H9A9531_423B028E42AF4080B4070C3F87F9A920size-big.jpg",
       "link": "https://www.comunitatvalenciana.com/de/castello-castellon/barracas/landtourismus/alto-palancia"
     },
     {
       "title": "🏰 Sagunto",
       "description": "Sagunto ist eine historische römische Stadt, die eine bedeutende Rolle im Zweiten Punischen Krieg spielte und heute über ein reiches archäologisches Erbe verfügt. Besucher können die beeindruckende römische Burg auf dem Hügel erkunden, das restaurierte römische Theater, das antike Forum sowie ein lokales Museum, das die Geschichte der Stadt präsentiert. Sagunto bietet zudem ausgezeichnete Gastronomie, darunter das mit einem Michelin-Stern ausgezeichnete Restaurant Arrels. Die Stadt ist von Valencia aus sowohl mit dem Zug als auch mit dem Auto gut erreichbar und eignet sich perfekt für einen Tagesausflug.",
       "image": "https://multimedia.comunitatvalenciana.com/2DB286109CC441F085AE288EC03C3272/img/A575E232AF104473A760B57A5DAE3A79/Castillo_7H9A3131.jpg?responsive",
       "link": "https://www.comunitatvalenciana.com/de/valencia/sagunt-sagunto"
     },
     {
       "title": "🏰 Segorbe",
       "description": "Segorbe ist die Stadt, aus der ein Großteil von Pilars Familie stammt und in der sie oft Zeit verbringt, wenn sie in Spanien ist. Die historische Stadt ist von Natur umgeben und bietet eine Kathedrale, alte Stadtmauern, Überreste eines Aquädukts und einer Burg sowie ein charmantes Altstadtviertel mit engen, bunten Gassen.",
       "image": "https://multimedia.comunitatvalenciana.com/F4B31E3AF4524D2B97B773B774DB14E6/img/9BADCCF23CF248D693FB4A8CE7C08DBC/3.jpg?responsive",
       "link": "https://www.comunitatvalenciana.com/de/castello-castellon/segorbe"
     },
     {
       "title": "🏰 Játiva/Xàtiva",
       "description": "Etwa eine Stunde südlich von Valencia gelegen, ist Xàtiva einen Besuch wert – vor allem wegen seiner beeindruckenden Burg und der Altstadt. Die Ursprünge der Burg reichen bis in die Römerzeit zurück. Im Laufe der Jahrhunderte wurde sie von mittelalterlichen Arabern und Christen genutzt und umgebaut, ebenso während des Unabhängigkeitskriegs gegen Napoleon. In der Altstadt findest du außerdem viele historische Gebäude, wie die Basilika oder das Geburtshaus von Papst Alexander VI.",
       "image": "https://multimedia.comunitatvalenciana.com/57BE834B966B4FD0A1AF9858C68A796B/img/131F1A84EB6B4A30BD1643CA4414AF55/2.jpg?responsive",
       "link": "https://www.comunitatvalenciana.com/de/valencia/xativa"
     },
     {
       "title": "🏰 Morella",
       "description": "Obwohl die Fahrt von Valencia mit dem Auto etwa anderthalb Stunden dauert und kurvenreich ist, zählt Morella zu den beeindruckendsten Städten Spaniens. Die Stadt liegt auf einem Hügel, ist vollständig von mittelalterlichen Stadtmauern umgeben und wird von einer imposanten Burg überragt. Ein Besuch in Morella fühlt sich an, als würde man 1000 Jahre in die Vergangenheit reisen.",
       "image": "https://multimedia.comunitatvalenciana.com/B3C4584E1FF84BC6B5DDB13B7158C1CA/img/6750D27A7967423FBB8DFEF013AA4A28/Morella_panoramica_1.jpg?responsive",
       "link": "https://www.comunitatvalenciana.com/de/castello-castellon/morella"
     }
   ]
 },
 "spain": {
   "title": "Sehenswürdigkeiten in anderen Regionen Spaniens",
   "description": "Spanien ist groß und vielfältig – da fällt eine Empfehlung schwer. Die offizielle spanische Tourismus-Website ist super hilfreich. Schaut mal rein, und wenn Ihr Fragen habt, helfen wir gern."
 },
 "links": {
   "valencia": "Sehenswürdigkeiten in Valencia",
   "closeToValencia": "Sehenswürdigkeiten in der Nähe von Valencia",
   "elsewhereInSpain": "Sehenswürdigkeiten in anderen Regionen Spaniens"
 }
}
