{
  "see": {
    "title": "Was man in Valencia sehen kann",
    "cards": [
      {
        "title": "Stadt der Künste und Wissenschaften",
        "description": "Einer der beliebtesten und bekanntesten Teile von Valencia, der in Filmen wie Tomorrowland zu sehen war. Dieser moderne Komplex umfasst ein Imax-Kino, ein Opernhaus, ein Wissenschaftsmuseum und das größte Aquarium Europas (siehe Oceanografic unten). Auch wenn Sie keines dieser Gebäude von innen besichtigen möchten, ist es allein wegen seiner Architektur einen Besuch wert.",
        "image": "https://www.spain.info/.content/images/cabeceras-grandes/comunidad-valenciana/ciudad-artes-ciencias-noche-valencia-pexel256150.jpg",
        "link": "https://www.visitvalencia.com/de/was-zu-sehen-valencia/stadt-der-kunste-und-wissenschaften/stadt-der-kunste-und-wissenschaften-monumente"
      },
      {
        "title": "Kathedrale von Valencia",
        "description": "Die Kathedrale von Valencia im Stadtzentrum und ganz in der Nähe des Veranstaltungsortes wurde zwischen dem 13. und 15. Jahrhundert erbaut und zeigt neben dem vorherrschenden gotischen Stil auch viele andere Stile. Im Inneren finden Sie, was viele für den authentischen Heiligen Gral halten. Sie können auch die 207 Stufen des Micalet-Turms erklimmen, um eine großartige Aussicht auf die Stadt zu genießen (nicht empfohlen, wenn Sie klaustrophobisch sind, da die Stufen sehr eng sind!)",
        "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/_/_h3b9627_lr_b.jpg",
        "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/catedral-valencia-kathedrale"
      },
      {
        "title": "Rathausplatz (Plaza del ayuntamiento)",
        "description": "Sie werden es kaum übersehen können, da es sich direkt neben dem Veranstaltungsort befindet! Der Rathausplatz ist das Zentrum der Stadt und ideal für einen gemütlichen Spaziergang. Wenn Sie möchten, können Sie sowohl das Rathaus betreten und auf den Balkon gelangen, als auch das 'Edificio de Correos', das zentrale Postamt. Beide sind einen kurzen Blick wert.",
        "image": "https://www.barcelo.com/guia-turismo/wp-content/uploads/2019/06/plaza-ayuntamiento-valencia.jpg",
        "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/rathaus"
      },
      {
        "title": "Hauptbahnhof Valencia (Estacion del Norte)",
        "description": "Der Hauptbahnhof von Valencia befindet sich im Stadtzentrum in einem modernistischen Gebäude aus dem frühen 20. Jahrhundert. Ein kurzer Besuch lohnt sich wegen seiner Architektur und Mosaikarbeiten. Der Eintritt ist natürlich frei.",
        "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/v/valencia_renfe_3.jpg?itok=Z8B13xEE",
        "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/norte-bahnhof"
      },
      {
        "title": "La Lonja (Seidenbörse)",
        "description": "La Lonja, ein UNESCO-Weltkulturerbe, ist ein gotisches Gebäude aus dem 16. Jahrhundert, das früher die Seidenbörse von Valencia beherbergte. Es ist wegen seiner Architektur und langen Geschichte einen Besuch wert.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/b/b2/Llonja.jpg",
        "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/lonja-seidenborse"
      },
      {
        "title": "Mercat Central (Zentralmarkt)",
        "description": "Der Zentralmarkt ist ein Muss für seine Architektur, sein Essen und sein Ambiente. Mit über 1200 Ständen finden Sie in einer fantastischen Umgebung alles, was Valencia und Spanien zu bieten haben. Der Eintritt ist frei, aber bitte beachten Sie, dass er sonntags und nachmittags geschlossen ist!",
        "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/p/panorama_mcdocentral.jpg?itok=NwRoCSVH",
        "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/zentralmarkt"
      },
      {
        "title": "Kirche San Nicolas",
        "description": "Bekannt als die valencianische Sixtinische Kapelle, wurde diese Kirche kürzlich restauriert, um die wunderschöne malerische Darstellung zu zeigen. Sie können ein Kombiticket für diese und das Seidenmuseum erhalten.",
        "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/a/ali_1423.jpg?itok=HxSMpHD7",
        "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/iglesia-san-nicolas-bari-san-pedro-martir-valencia"
      },
      {
        "title": "Turia-Garten",
        "description": "In den 1980er Jahren wurde der Fluss, der durch Valencia floss (Fluss Turia), nach einer besonders schlimmen Überschwemmung in einen Garten umgewandelt. Sie können jetzt seine 9 km lange Grünfläche für einen gemütlichen Spaziergang entlang mehrerer Sehenswürdigkeiten genießen. Bitte beachten Sie, dass es sowohl spezielle Radwege als auch Laufstrecken gibt, so dass es ideal ist, wenn Sie eine Stadtrundfahrt mit dem Fahrrad machen oder morgens laufen möchten.",
        "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/Jardi%CC%81n-del-Turia-VV-01011_1024-%20Photo_Josep_Gil.jpg?itok=8jLGFMmb",
        "link": "https://www.visitvalencia.com/de/was-zu-sehen-valencia/turia-garten"
      },
      {
        "title": "Kollegium der Hohen Seidenkunst",
        "description": "Dieses kürzlich restaurierte gotische Gebäude beherbergte im 16. Jahrhundert die Zunft der Seidenmacher. Heute beherbergt es ein Museum, das die reiche Verbindung zwischen Valencia, Seide und der Seidenstraße darstellt. Es beherbergt auch das größte Zunftarchiv Europas. Sie können ein Kombiticket für dieses und die Kirche San Nicolas erhalten.",
        "image": "https://www.valenciabonita.es/wp-content/uploads/2016/09/IMG_5437.jpg",
        "link": "https://www.museodelasedavalencia.com/de/"
      },
      {
        "title": "Oceanografic",
        "description": "Als Teil der Stadt der Künste und Wissenschaften ist das Oceanografic das größte Aquarium Europas. Es hat über 45.000 Tiere aus 500 verschiedenen Arten und ist Teil eines wunderschönen architektonischen Komplexes. Wenn Sie ein schönes Abendessen wünschen, können Sie auch das Unterwasserrestaurant besuchen, in dem Sie vollständig vom Aquarium umgeben sind.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d4/L%27Oceanografic_%28Valencia%2C_Spain%29_01.jpg/2560px-L%27Oceanografic_%28Valencia%2C_Spain%29_01.jpg",
        "link": "https://www.oceanografic.org/de/"
      },
      {
        "title": "Malvarrosa-Strand",
        "description": "Der berühmteste der valencianischen Strände ist etwa 6 km vom Stadtzentrum entfernt. Er kann mit öffentlichen Verkehrsmitteln erreicht werden, aber wir würden entweder ein Taxi oder ein Leihfahrrad empfehlen.",
        "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/_/_mg_6724.jpg?itok=8ZE1OPui",
        "link": "https://www.visitvalencia.com/de/was-zu-sehen-valencia/strande-in-valencia/stadtstrande/la-malvarrosa-strand"
      },
      {
        "title": "Mestalla-Stadion",
        "description": "Wenn Sie sich für Fußball interessieren, ist das Stadion des Valencia Football Club ein Muss. Wenn Sie vor der Hochzeit in Valencia sind, findet am 28. Mai ein Fußballspiel statt. Ansonsten können Sie die Stadiontour machen und das Museum besuchen.",
        "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/CAMP_DE_MESTALLA_2014.jpg/488px-CAMP_DE_MESTALLA_2014.jpg",
        "link": "https://www.valenciacf.com/de/club/einrichtungen/mestalla"
      },
      {
        "title": "Bioparc (Zoo von Valencia)",
        "description": "Der Bioparc wurde 2008 eröffnet und so konzipiert, dass die Besucher in die Lebensräume der Tiere eintauchen und nicht umgekehrt. Er besteht hauptsächlich aus afrikanischen Tieren. Er befindet sich am Ende des Turia-Gartens, so dass Sie einen schönen Spaziergang im Garten einplanen können.",
        "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/b/bioparc-valencia-sabana-africana-elefantes-lago-elefantes-zooinmersion.jpg?itok=CfECzvuB",
        "link": "https://www.visitvalencia.com/de/was-zu-sehen-valencia/bioparc-cabecera-park-und-kongresspark/was-ist-bioparc"
      },
      {
        "title": "Mercado de Colon (Kolumbusmarkt)",
        "description": "Besuchen Sie diesen modernistischen Markt mit einer Vielzahl von Ständen, an denen Sie etwas trinken oder essen können. Wenn Sie können, probieren Sie das traditionelle valencianische Getränk 'Horchata' in der Horchateria Daniel.",
        "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/m/mercat_colon_2.jpg?itok=H6yf5Fxz",
        "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/colon-markt"
      },
      {
        "title": "Serranos-Türme",
        "description": "Eines der alten Stadttore (als Valencia noch eine ummauerte Stadt war), sie wurden im 14. Jahrhundert erbaut. Wenn Sie möchten, können Sie auf die Spitze gehen, um einen guten Blick auf die Stadt zu bekommen.",
        "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/t/torres-serrano.jpg?itok=Mbw1D3iA",
        "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/serranos-turme"
      },
      {
        "title": "Colon-Straße",
        "description": "Die Haupteinkaufsstraße von Valencia. Hier finden Sie die meisten High-Street-Ketten (sowohl spanische als auch internationale) sowie das Kaufhaus 'El Corte Ingles'.",
        "image": "https://www.lovevalencia.com/wp-content/uploads/2015/03/colon.jpg",
        "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/einkaufen-in-valencia/strassen-und-einkaufszonen"
      },
      {
        "title": "Quart-Türme",
        "description": "Die anderen verbliebenen alten Stadttore, ebenfalls aus dem 14. Jahrhundert. Obwohl sie etwas vom Stadtzentrum entfernt sind, können Sie bei einem Besuch die Kanonenkugelspuren sehen, die Frucht des spanischen Unabhängigkeitskrieges gegen Napoleon.",
        "image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/14/89/54/74/torres-de-quart.jpg?w=1400&h=-1&s=1",
        "link": "https://www.visitvalencia.com/de/was-zu-tun-valencia/valencianische-kultur/monumente-in-valencia/quart-turme"
      }
    ]
  },
  "eat": {
    "title": "Wo man in Valencia essen kann",
    "restaurants": "Für Restaurants haben wir eine Liste in Google Maps erstellt. Sie können sie hier sehen:"
  },
  "close": {
    "title": "Was man in der Nähe von Valencia unternehmen kann",
    "description": "Wenn Sie planen, etwas länger zu bleiben und die Umgebung von Valencia erkunden möchten, finden Sie hier einige Empfehlungen. Bitte beachten Sie, dass für die meisten davon ein Auto empfohlen wird. Wenn Sie weitere Informationen zu einem dieser Punkte wünschen, lassen Sie es uns bitte wissen!",
    "cards": [
      {
        "title": "🏖️ Playa de El Saler",
        "description": "Der Strand „El Saler“ liegt südlich von Valencia und ist ein etwas ruhigerer und naturbelassenerer Strand. Sie können ihn mit dem Bus oder mit dem Auto erreichen.",
        "image": "https://www.visitvalencia.com/sites/default/files/styles/gallery_default/public/media/media-images/images/_/_mg_6763.jpg?itok=8z0D2GhR",
        "link": "https://www.visitvalencia.com/de/was-zu-sehen-valencia/strande-in-valencia/strande-am-stadtrand/el-saler-strand"
      },
      {
        "title": "🏖️🌲 Costa Blanca/Javea",
        "description": "Die „Costa Blanca“ ist die Küste, die größtenteils zur Provinz „Alicante“ im Süden der Valencianischen Gemeinschaft gehört. Dies ist eine der beliebtesten Küsten Spaniens, an die jedes Jahr viele Touristen aus ganz Europa kommen. Das bedeutet auch, dass Sie viele Informationen finden sollten. Für uns ist Javea/Xabia mit seiner wunderschönen Landschaft und den meist kiesigen Stränden ein Highlight. Es ist ein guter Ort für eine Kombination aus Annehmlichkeiten, atemberaubender Natur und allen Arten von Stränden.",
        "image": "https://multimedia.comunitatvalenciana.com/10EA70D35F1948BAA0E9E2AF78DF2C84/img/5004C7C61CEC4515964D437E66E2C890/Xabia_ruta_miradores_cap_negre_Sant_Antoni_y_Prim7H9A3981_20171206.jpg?responsive",
        "link": "https://www.comunitatvalenciana.com/de/alacant-alicante/xabia-javea"
      },
      {
        "title": "🏖️ Costa de Azahar/Peñiscola",
        "description": "Die „Costa de Azahar“ ist die Küste, die größtenteils zur Provinz „Castellon“ im Norden der Valencianischen Gemeinschaft gehört. Sie sollte ruhiger und weniger touristisch sein und hauptsächlich von Einheimischen genutzt werden. Für uns sind die Highlights Benicarlo und Peñiscola. Während Benicarlo eine ziemlich durchschnittliche Stadt ist, hat es einen Parador (nationales spanisches Hotel), der eine Qualitätsgarantie ist. Von dort aus können Sie die historische Stadt Peñiscola mit ihrer Burg und Altstadt besuchen, die vom Meer umgeben ist - dies war einer der Drehorte für Game of Thrones.",
        "image": "https://multimedia.comunitatvalenciana.com/4227232089574BDDA564B8A8298B286E/img/FC4F7B4DEBBB4FEAB635DCEA6C7FA5DD/Peniscola_desde_playa_Norte_-_Noche7H9A7695_20180222.jpg?responsive",
        "link": "https://www.comunitatvalenciana.com/de/castello-castellon/peniscola-peniscola"
      },
      {
        "title": "🏖️ Benidorm",
        "description": "Was wäre, wenn New York am Meer liegen würde? Benidorm ist ein sehr beliebtes Reiseziel, besonders in Großbritannien, und eine Besonderheit in Spanien: Mit seinen vielen Wolkenkratzern und dem langen Sandstrand finden Sie hier alle Hotels und Annehmlichkeiten, die Sie sich wünschen.",
        "image": "https://multimedia.comunitatvalenciana.com/F94D3F07B5BF4A7A8DB7B58A9E49BF6E/img/56688EC5C4A24689A1EC36F054E616A7/D_C_BND_PL_T_PIK_29-32_Pan_orig_.jpg?responsive",
        "link": "https://www.comunitatvalenciana.com/de/alacant-alicante/benidorm"
      },
      {
        "title": "🌲 La Albufera",
        "description": "La Albufera ist eine Süßwasserlagune nur 10 km südlich von Valencia. Berühmt für ihre Reisfelder, ist sie ein Naturpark mit zahlreichen Wildvögeln. Ideal für einen romantischen Sonnenuntergang, können Sie ein Boot mieten und die Lagune und ihre Wälder erkunden. Sie ist auch als der Ort bekannt, an dem die Paella erfunden wurde, so dass Sie hierher kommen können, um Paellas zu probieren, die so authentisch sind, wie es nur geht. Sie können hier mit dem Bus oder mit dem Auto hinkommen.",
        "image": "https://www.visitvalencia.com/sites/default/files/styles/wysiwyg_large/public/media/media-images/images/pesca.webp?itok=mcySGaGN",
        "link": "https://www.visitvalencia.com/de/was-zu-sehen-valencia/albufera-naturpark"
      },
      {
        "title": "🌲 Alto Palancia",
        "description": "Die Region Alto Palancia ist die Heimat eines Großteils von Ignacios Familie, und wir finden, dass es eine wunderschöne Region mit atemberaubender mediterraner Natur und malerischen Dörfern ist. Hier gibt es viele schöne Wanderwege (Catherine ist eine Expertin, da sie regelmäßig Langstrecken läuft), mit herausragenden Attraktionen wie dem Wasserfall „Salto de la novia“ oder der „Via verde ojos negros“, einem 160 km langen grünen Weg, auf dem früher eine Eisenbahn eine Eisenmine mit den Hochöfen an der Küste von Valencia verband. Sie können hier mit dem Zug hinfahren, obwohl es nur ein paar pro Tag gibt und sie ziemlich langsam sind, oder mit dem Auto, mit einer schönen Autobahn, die es mit Valencia verbindet. Wenn das interessant klingt, lassen Sie es uns bitte wissen und wir erzählen Ihnen gerne mehr.",
        "image": "https://multimedia.comunitatvalenciana.com/4D610A23C2504CF788772A162ECAD2FE/img/423B028E42AF4080B4070C3F87F9A920/Vistas_Generales_7H9A9531_423B028E42AF4080B4070C3F87F9A920size-big.jpg",
        "link": "https://www.comunitatvalenciana.com/de/castello-castellon/barracas/landtourismus/alto-palancia"
      },
      {
        "title": "🏰 Sagunto",
        "description": "Die Stadt, in der Ignacio geboren wurde - eine historische römische Stadt, die eine wichtige Rolle in den zweiten Punischen Kriegen spielte, hat heute ein reiches römisches Erbe. Sie können ihre große römische Burg besichtigen, die über der Stadt thront, sowie ihr römisches Theater, Forum und Museum. Es hat sogar ein Michelin-Sterne-Restaurant: Arrels. Leicht erreichbar von Valencia mit dem Zug oder dem Auto.",
        "image": "https://multimedia.comunitatvalenciana.com/2DB286109CC441F085AE288EC03C3272/img/A575E232AF104473A760B57A5DAE3A79/Castillo_7H9A3131.jpg?responsive",
        "link": "https://www.comunitatvalenciana.com/de/valencia/sagunt-sagunto"
      },
      {
        "title": "🏰 Segorbe",
        "description": "Segorbe ist die Stadt, aus der ein Großteil von Ignacios Familie stammt und in der Ignacio und Catherine viel Zeit verbringen, wenn sie in Spanien sind. Es ist eine historische Stadt inmitten der Natur - es gibt eine Kathedrale, eine alte Mauer, die Überreste eines Aquädukts, Teile der alten Burg, eine Altstadt mit engen bunten Gassen… Wenn Sie es sehen möchten, lassen Sie es uns wissen und wir geben Ihnen weitere Informationen (wir könnten sogar einige Zeit um die Hochzeit herum dort sein!). Sie können hier mit einem langsamen Zug (der 2-4 Mal am Tag fährt) oder mit dem Auto (vollständig über Autobahnen) hinfahren.",
        "image": "https://multimedia.comunitatvalenciana.com/F4B31E3AF4524D2B97B773B774DB14E6/img/9BADCCF23CF248D693FB4A8CE7C08DBC/3.jpg?responsive",
        "link": "https://www.comunitatvalenciana.com/de/castello-castellon/segorbe"
      },
      {
        "title": "🏰 Játiva/Xàtiva",
        "description": "Etwa eine Stunde südlich von Valencia ist Xàtiva einen Besuch wert für seine spektakuläre Burg und Altstadt. Die Ursprünge der Burg gehen auf die Römerzeit zurück und wurden seitdem von den mittelalterlichen Arabern und Christen und sogar während des Unabhängigkeitskrieges gegen Napoleon genutzt und modifiziert. Sie finden auch viele historische Gebäude in der Altstadt, wie die Basilika oder das Geburtshaus von Papst Alexander VI.",
        "image": "https://multimedia.comunitatvalenciana.com/57BE834B966B4FD0A1AF9858C68A796B/img/131F1A84EB6B4A30BD1643CA4414AF55/2.jpg?responsive",
        "link": "https://www.comunitatvalenciana.com/de/valencia/xativa"
      },
      {
        "title": "🏰 Morella",
        "description": "Obwohl es eine ziemlich lange und kurvenreiche Fahrt von Valencia ist - es dauert ungefähr eineinhalb Stunden mit dem Auto - ist es eine der schönsten Städte Spaniens. Auf einem Hügel gelegen, vollständig von mittelalterlichen Mauern umgeben und mit einer beeindruckenden Burg, die darüber wacht, fühlt sich ein Besuch in Morella an wie eine Zeitreise um 1000 Jahre.",
        "image": "https://multimedia.comunitatvalenciana.com/B3C4584E1FF84BC6B5DDB13B7158C1CA/img/6750D27A7967423FBB8DFEF013AA4A28/Morella_panoramica_1.jpg?responsive",
        "link": "https://www.comunitatvalenciana.com/de/castello-castellon/morella"
      }
    ]
  },
  "spain": {
    "title": "Was man in Spanien unternehmen kann",
    "description": "Wenn Sie planen, etwas länger in Spanien zu bleiben und das Land erkunden möchten, finden Sie hier einige Empfehlungen. Bitte beachten Sie, dass für die meisten davon ein Auto empfohlen wird. Wenn Sie weitere Informationen zu einem dieser Punkte wünschen, lassen Sie es uns bitte wissen!"
  },
  "links": {
    "valencia": "Was man in Valencia unternehmen/essen kann",
    "closeToValencia": "Was man in der Nähe von Valencia unternehmen kann",
    "elsewhereInSpain": "Was man anderswo in Spanien unternehmen kann"
  }
}